"3-finger Horizontal Swipe" = "3-આંગળી આડી સ્વાઇપ";
"3-finger Vertical Swipe" = "3-આંગળી ઊભી સ્વાઇપ";
"4-finger Horizontal Swipe" = "4-આંગળી આડી સ્વાઇપ";
"4-finger Vertical Swipe" = "4-આંગળી ઊભી સ્વાઇપ";
"About" = "વિશે";
"About %@" = "%@ વિશે";
"Accessibility" = "ઍક્સેસિબિલિટી";
"Acknowledgments" = "સ્વીકૃતિઓ";
"Active app" = "સક્રિય એપ્લિકેશન";
"Active screen" = "સક્રિય સ્ક્રીન";
"Active Space" = "સક્રિય સ્પેસ";
"Add a running app" = "ચાલુ એપ્લિકેશન ઉમેરો";
"Add an app from disk" = "ડિસ્કમાંથી એપ્લિકેશન ઉમેરો";
"Additional controls" = "વધારાના નિયંત્રણો";
"Additional controls…" = "વધારાના નિયંત્રણો…";
"Advanced" = "અદ્યતન";
"After keys are released" = "કીઓ રિલીઝ થયા પછી";
"After release" = "છોડ્યા પછી";
"Align windows" = "વિન્ડોઝ સંરેખિત કરો";
"Align windows:" = "વિંડોઝ ગોઠવો:";
"All apps" = "બધી એપ્લિકેશન્સ";
"All data from this form will be made public, as a ticket on github.com" = "આ ફોર્મનો તમામ ડેટા github.com પર ટિકિટ તરીકે સાર્વજનિક કરવામાં આવશે";
"All screens" = "બધી સ્ક્રીન્સ";
"All Spaces" = "બધી સ્પેસ";
"Allowed" = "મંજૂર";
"Alphabetical" = "મૂળાક્ષર ક્રમમાં";
"Alphabetical Order" = "મૂળાક્ષરોનો ક્રમ";
"Also select windows using:" = "આનો ઉપયોગ કરીને વિન્ડો પણ પસંદ કરો:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "છેલ્લી વાર જ્યારે તમે AltTab નો ઉપયોગ કર્યો હતો ત્યારે તે ક્રેશ થયું હતું. ક્રેશ રિપોર્ટ મોકલવાથી સમસ્યાને ઠીક કરવામાં મદદ મળશે.";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab હાલમાં એપ્લિકેશન બતાવવા માટે સેટ કરેલું છે. આ સેટિંગ ફક્ત ત્યારે જ ઉપલબ્ધ છે જ્યારે AltTab વિન્ડોઝ બતાવવા માટે સેટ કરેલું હોય.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab સ્ક્રીન રેકોર્ડિંગ પરવાનગીઓ વિના ચાલી રહ્યું છે. થંબનેલ્સ દેખાશે નહીં.";
"AltTab needs some permissions" = "AltTab ને કેટલીક પરવાનગીઓની જરૂર છે";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "જો વિન્ડો હાલમાં નાની કરેલી હોય અથવા સ્ટેટસ આઇકોન સાથે પૂર્ણસ્ક્રીન હોય તો AltTab બતાવશે.";
"Always" = "હંમેશા";
"Always send crash reports" = "ક્રેશ રિપોર્ટ્સ હંમેશા મોકલો";
"and press" = "અને દબાવો";
"and press:" = "અને દબાવો:";
"Animations" = "એનિમેશન";
"Animations…" = "એનિમેશન…";
"App (BundleID starting with)" = "ઍપ (BundleID આનાથી શરૂ થાય છે)";
"App Icons" = "એપ આઇકન્સ";
"App is hidden" = "ઍપ છુપાયેલ છે";
"App is running but has no open window" = "ઍપ ચાલી રહી છે પણ કોઈ વિન્ડો ખુલ્લી નથી";
"Apparition delay" = "દેખાવાનો વિલંબ";
"Apparition delay of Switcher" = "સ્વીચર દેખાવામાં વિલંબ";
"Apparition delay:" = "પ્રદર્શનમાં વિલંબ:";
"Appearance" = "દેખાવ";
"Application Name" = "એપ્લિકેશન નામ";
"Application Name - Window Title" = "એપ્લિકેશન નામ - વિન્ડો શીર્ષક";
"Applications" = "એપ્લિકેશન";
"Are you sure you don’t want a response?" = "શું તમને ખરેખર જવાબ નથી જોઈતો?";
"Arrow keys" = "એરો કીઓ";
"Ask whether to send crash reports" = "ક્રેશ રિપોર્ટ્સ મોકલવા કે નહીં તે પૂછો";
"Auto" = "ઓટો";
"Auto-install updates periodically" = "આપમેળે અપડેટ્સ સમયાંતરે ઇન્સ્ટોલ કરો";
"Blacklists" = "બ્લેકલિસ્ટ્સ";
"Cancel" = "રદ કરો";
"Cancel and hide" = "રદ કરો અને છુપાવો";
"Capture windows in the background" = "પૃષ્ઠભૂમિમાં વિન્ડોઝ કેપ્ચર કરો";
"Center" = "કેન્દ્ર";
"Check for updates now…" = "હવે અપડેટ્સ તપાસો…";
"Check for updates periodically" = "સમયાંતરે અપડેટ્સ તપાસો";
"Check for updates…" = "અપડેટ્સ તપાસો…";
"Check permissions…" = "પરવાનગીઓ તપાસો…";
"Close window" = "વિંડો બંધ કરો";
"Conflicting shortcut" = "વિરોધાભાસી શૉર્ટકટ";
"Controls" = "નિયંત્રણો";
"Crash reports policy" = "ક્રેશ રિપોર્ટ્સ નીતિ";
"Crash reports policy:" = "ક્રેશ રિપોર્ટ્સ નીતિ:";
"Cursor follows focus" = "કર્સર ફોકસને અનુસરે છે";
"Customize App Icons style…" = "એપ આઇકન્સ શૈલી કસ્ટમાઇઝ કરો…";
"Customize Thumbnails style…" = "થંબનેલ્સ શૈલી કસ્ટમાઇઝ કરો…";
"Customize Titles style…" = "શીર્ષક શૈલી કસ્ટમાઇઝ કરો…";
"Dark" = "ડાર્ક";
"Debug tools" = "ડીબગ ટૂલ્સ";
"Disabled" = "અક્ષમ કરેલ";
"Do nothing" = "કંઈ કરશો નહીં";
"Don’t check for updates periodically" = "સમયાંતરે અપડેટ્સ તપાસશો નહીં";
"Don’t send" = "મોકલશો નહીં";
"Don’t show windows from these apps" = "આ એપ્લિકેશન્સમાંથી વિંડોઝ બતાવશો નહીં";
"Done" = "થઈ ગયું";
"End" = "અંત";
"Exceptions" = "અપવાદો";
"Export settings…" = "સેટિંગ્સ નિકાસ કરો…";
"Export…" = "નિકાસ કરો…";
"Fade in animation of Preview" = "પૂર્વાવલોકનનું ફેડ ઇન એનિમેશન";
"Fade out animation" = "ફેડ આઉટ એનિમેશન";
"Fade out animation of Switcher" = "સ્વીચરનું ફેડ આઉટ એનિમેશન";
"Fade out animation:" = "ફેડ આઉટ એનિમેશન:";
"Failed to import settings" = "સેટિંગ્સ આયાત કરવામાં નિષ્ફળ";
"Focus selected window" = "પસંદ કરેલી વિન્ડો પર ધ્યાન કેન્દ્રિત કરો";
"Fullscreen window" = "પૂર્ણ સ્ક્રીન વિન્ડો";
"Fullscreen windows:" = "પૂર્ણ સ્ક્રીન વિન્ડો:";
"Fullscreen/Defullscreen window" = "પૂર્ણ સ્ક્રીન/ડિફુલસ્ક્રીન વિન્ડો";
"General" = "સામાન્ય";
"Gesture" = "ઇશારો";
"Grant permission" = "પરવાનગી આપો";
"Hidden windows:" = "છુપાયેલી વિન્ડો:";
"Hide" = "છુપાવો";
"Hide app badges" = "એપ બેજેસ છુપાવો";
"Hide app badges:" = "ઍપ બેડ્જ છુપાવો:";
"Hide apps with no open window" = "ખુલ્લી વિન્ડો વગરની એપ્સ છુપાવો";
"Hide apps with no open window:" = "ખુલ્લી વિન્ડો ન હોય તેવી ઍપ્લિકેશનો છુપાવો:";
"Hide colored circles on mouse hover" = "માઉસ હોવર પર રંગીન વર્તુળો છુપાવો";
"Hide colored circles on mouse hover:" = "માઉસ હોવર પર રંગીન વર્તુળો છુપાવો:";
"Hide in %@" = "%@ માં છુપાવો";
"Hide Space number labels" = "સ્પેસ નંબર લેબલ્સ છુપાવો";
"Hide Space number labels:" = "સ્પેસ નંબર લેબલ્સ છુપાવો:";
"Hide status icons" = "સ્ટેટસ આઇકન્સ છુપાવો";
"Hide status icons:" = "સ્થિતિ ચિહ્નો છુપાવો:";
"Hide window thumbnails:" = "વિન્ડો થમ્બનેલ્સ છુપાવો:";
"Hide/Show app" = "એપ્લિકેશન છુપાવો/બતાવો";
"High" = "ઉચ્ચ";
"Highest" = "સર્વોચ્ચ";
"Hold" = "પકડી રાખો";
"Horizontal Swipe with Four Fingers" = "ચાર આંગળીઓથી આડી સ્વાઇપ";
"Horizontal Swipe with Three Fingers" = "ત્રણ આંગળીઓથી આડી સ્વાઇપ";
"I think the app could be improved with…" = "મને લાગે છે કે એપ્લિકેશન આનાથી સુધારી શકાય છે…";
"Ignore shortcuts when active" = "સક્રિય હોય ત્યારે શૉર્ટકટ્સને અવગણો";
"Ignore shortcuts while a window from these apps is active" = "જ્યારે આ ઍપ્લિકેશનમાંથી કોઈ વિન્ડો સક્રિય હોય ત્યારે શૉર્ટકટ્સને અવગણો";
"Import settings…" = "સેટિંગ્સ આયાત કરો…";
"Import…" = "આયાત કરો…";
"Keep open" = "ખુલ્લું રાખો";
"Keep open and search" = "ખુલ્લું રાખો અને શોધો";
"Language" = "ભાષા";
"Language Change" = "ભાષા બદલો";
"Large" = "મોટું";
"Later" = "પછી";
"Latest releases" = "નવીનતમ રીલીઝ";
"Leading" = "અગ્રણી";
"Left" = "ડાબે";
"Light" = "લાઇટ";
"Lock search" = "શોધ લોક કરો";
"Max height on screen:" = "સ્ક્રીન પર મહત્તમ ઊંચાઈ:";
"Max width on screen:" = "સ્ક્રીન પર મહત્તમ પહોળાઈ:";
"Medium" = "મધ્યમ";
"Menubar icon" = "મેનુબાર આઇકોન";
"Menubar icon:" = "મેન્યુબાર આયકન:";
"Middle" = "મધ્ય";
"Minimize/Deminimize window" = "વિંડોને મિનિમાઇઝ/ડીમિનિમાઇઝ કરો";
"Minimized windows:" = "નાની કરેલી વિન્ડો:";
"Miscellaneous" = "વિવિધ";
"Miscellaneous:" = "વિવિધ:";
"Mouse hover" = "માઉસ હોવર";
"Multiple screens" = "બહુવિધ સ્ક્રીન્સ";
"Never" = "ક્યારેય નહીં";
"Never send crash reports" = "ક્રેશ રિપોર્ટ્સ ક્યારેય ન મોકલો";
"No Window" = "કોઈ વિન્ડો નથી";
"Non-active apps" = "બિન-સક્રિય એપ્લિકેશન્સ";
"Non-visible Spaces" = "બિન-દ્રશ્ય જગ્યાઓ";
"Normal" = "સામાન્ય";
"Not allowed" = "મંજૂર નથી";
"NSHumanReadableCopyright" = "GPL-3.0 લાયસન્સ";
"Only if the window is fullscreen" = "ફક્ત જો વિન્ડો પૂર્ણ સ્ક્રીન હોય તો જ";
"Only on different screen" = "ફક્ત અલગ સ્ક્રીન પર";
"Open Accessibility Preferences…" = "ઍક્સેસિબિલિટી પસંદગીઓ ખોલો…";
"Open Accessibility Settings…" = "એક્સેસિબિલિટી સેટિંગ્સ ખોલો…";
"Open Screen Recording Preferences…" = "સ્ક્રીન રેકોર્ડિંગ પસંદગીઓ ખોલો…";
"Open Screen Recording Settings…" = "સ્ક્રીન રેકોર્ડિંગ સેટિંગ્સ ખોલો…";
"Open System Settings to confirm, and continue" = "પુષ્ટિ કરવા અને ચાલુ રાખવા માટે સિસ્ટમ સેટિંગ્સ ખોલો";
"Open Trackpad Preferences…" = "ટ્રેકપેડ પસંદગીઓ ખોલો…";
"Open Trackpad Settings…" = "ટ્રેકપેડ સેટિંગ્સ ખોલો…";
"Optional: email (if you want a reply)" = "વૈકલ્પિક: ઇમેઇલ (જો તમને જવાબ જોઈતો હોય તો)";
"Order windows by" = "આના દ્વારા વિન્ડોઝ ગોઠવો";
"Please fill in the form" = "કૃપા કરીને ફોર્મ ભરો";
"Policies" = "નીતિઓ";
"Preferences…" = "પસંદગીઓ…";
"Preview selected window" = "પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન કરો";
"Preview selected window:" = "પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન:";
"Preview the selected window." = "પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન કરો.";
"Quit" = "છોડો";
"Quit %@" = "%@ છોડો";
"Quit app" = "એપ્લિકેશન છોડો";
"Recently Created" = "તાજેતરમાં બનાવેલ";
"Recently Created First" = "તાજેતરમાં બનાવેલા પ્રથમ";
"Recently Focused" = "તાજેતરમાં ફોકસ કરેલ";
"Recently Focused First" = "તાજેતરમાં ફોકસ કરેલા પ્રથમ";
"Remember my choice" = "મારી પસંદગી યાદ રાખો";
"Reset preferences and restart" = "પસંદગીઓ રીસેટ કરો અને ફરીથી શરૂ કરો";
"Reset preferences and restart…" = "પસંદગીઓ રીસેટ કરો અને ફરીથી શરૂ કરો…";
"Reset settings and restart" = "સેટિંગ્સ રીસેટ કરો અને ફરી શરૂ કરો";
"Reset settings and restart…" = "સેટિંગ્સ રીસેટ કરો અને ફરી શરૂ કરો…";
"Restart Now" = "હવે ફરી શરૂ કરો";
"Rows of thumbnails:" = "થમ્બનેલ્સની પંક્તિઓ:";
"Screen including menu bar" = "મેનુ બાર સહિતની સ્ક્રીન";
"Screen including mouse" = "માઉસ સહિતની સ્ક્રીન";
"Screen Recording" = "સ્ક્રીન રેકોર્ડિંગ";
"Screen showing AltTab" = "AltTab બતાવતી સ્ક્રીન";
"Search" = "શોધો";
"Select next window" = "આગળની વિંડો પસંદ કરો";
"Select previous window" = "પહેલાની વિંડો પસંદ કરો";
"Select windows on mouse hover" = "માઉસ હોવર પર વિન્ડોઝ પસંદ કરો";
"Select windows using arrow keys" = "એરો કીઝનો ઉપયોગ કરીને વિન્ડોઝ પસંદ કરો";
"Select windows using vim keys" = "વિમ કીઝનો ઉપયોગ કરીને વિન્ડોઝ પસંદ કરો";
"Send" = "મોકલો";
"Send a crash report?" = "ક્રેશ રિપોર્ટ મોકલવો છે?";
"Send anyway" = "તો પણ મોકલો";
"Send debug profile (CPU, memory, etc)" = "ડીબગ પ્રોફાઇલ મોકલો (CPU, મેમરી, વગેરે)";
"Send feedback" = "પ્રતિસાદ મોકલો";
"Send feedback…" = "પ્રતિસાદ મોકલો…";
"Settings imported" = "સેટિંગ્સ આયાત થઈ";
"Settings…" = "સેટિંગ્સ";
"Share improvement ideas, or report bugs" = "સુધારણાના વિચારો શેર કરો, અથવા બગ્સની જાણ કરો";
"Shortcut" = "શૉર્ટકટ";
"Shortcut 1" = "શૉર્ટકટ 1";
"Shortcut 2" = "શૉર્ટકટ 2";
"Shortcut 3" = "શૉર્ટકટ 3";
"Shortcut 4" = "શૉર્ટકટ 4";
"Shortcut 5" = "શૉર્ટકટ 5";
"Shortcut already assigned to another action: %@" = "શૉર્ટકટ પહેલેથી જ બીજી ક્રિયાને સોંપેલ છે: %@";
"Shortcuts When Active" = "સક્રિય હોય ત્યારે શોર્ટકટ્સ";
"Shortcuts when active…" = "સક્રિય હોય ત્યારે શોર્ટકટ્સ…";
"Show" = "બતાવો";
"Show & Hide" = "બતાવો અને છુપાવો";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "સ્વિચરમાં દરેક વિન્ડો માટે અથવા દરેક એપ્લિકેશન માટે એક આઇટમ બતાવો. વિન્ડોઝ પર ફોકસ કરવામાં આવશે, જ્યારે એપ્લિકેશન્સ સક્રિય કરવામાં આવશે.";
"Show apps with no open window" = "કોઈ ખુલ્લી વિન્ડો વિના એપ્લિકેશન્સ બતાવો";
"Show at the end" = "અંતે બતાવો";
"Show fullscreen windows" = "પૂર્ણસ્ક્રીન વિન્ડોઝ બતાવો";
"Show hidden windows" = "છુપાયેલી વિન્ડોઝ બતાવો";
"Show in switcher" = "સ્વિચરમાં બતાવો";
"Show minimized windows" = "નાની કરેલી વિન્ડોઝ બતાવો";
"Show on" = "આના પર બતાવો";
"Show on:" = "આના પર બતાવો:";
"Show standard tabs as windows" = "સ્ટાન્ડર્ડ ટેબ્સને વિન્ડોઝ તરીકે બતાવો";
"Show standard tabs as windows:" = "માનક ટેબ્સને વિંડોઝ તરીકે બતાવો:";
"Show titles" = "શીર્ષકો બતાવો";
"Show windows from applications" = "એપ્લિકેશનમાંથી વિન્ડોઝ બતાવો";
"Show windows from screens" = "સ્ક્રીનમાંથી વિન્ડોઝ બતાવો";
"Show windows from Spaces" = "સ્પેસમાંથી વિન્ડોઝ બતાવો";
"Show windows from:" = "આમાંથી વિન્ડો બતાવો:";
"Size" = "કદ";
"Skipped" = "છોડ્યું";
"Small" = "નાનું";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "ફાઇન્ડર અથવા પ્રીવ્યુ જેવી કેટલીક એપ્સ સ્ટાન્ડર્ડ ટેબ્સનો ઉપયોગ કરે છે જે સ્વતંત્ર વિન્ડોની જેમ કાર્ય કરે છે. વેબ બ્રાઉઝર જેવી કેટલીક અન્ય એપ્સ કસ્ટમ ટેબ્સનો ઉપયોગ કરે છે જે અનન્ય રીતે કાર્ય કરે છે અને તે વાસ્તવિક વિન્ડો નથી. AltTab તેમને અલગથી સૂચિબદ્ધ કરી શકતું નથી.";
"Source code repository" = "સ્રોત કોડ રિપોઝિટરી";
"Space" = "Space";
"Space Order" = "સ્પેસનો ક્રમ";
"Start" = "શરૂઆત";
"Start at login" = "લોગિન પર શરૂ કરો";
"Start at login:" = "લોગિન પર શરૂ કરો:";
"Support this project" = "આ પ્રોજેક્ટને સપોર્ટ કરો";
"Swipe with Four Fingers" = "ચાર આંગળીઓથી સ્વાઇપ કરો";
"Swipe with Three Fingers" = "ત્રણ આંગળીઓથી સ્વાઇપ કરો";
"Switch between 3 different styles. You can customize them." = "3 અલગ-અલગ શૈલીઓ વચ્ચે સ્વિચ કરો. તમે તેમને કસ્ટમાઇઝ કરી શકો છો.";
"System" = "સિસ્ટમ";
"System Default" = "સિસ્ટમ ડિફોલ્ટ";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (command+escape) શૉર્ટકટ macOS દ્વારા ગેમઓવરલે માટે ઉપયોગમાં લઈ શકાય છે.\n\nતમારો ફેરફાર તેને આને સોંપશે: %@.\n\nજો તમે ચાલુ રાખવા માંગતા હો, તો ખાતરી કરો કે ગેમઓવરલે શૉર્ટકટ અક્ષમ છે.\nએ પણ નોંધો કે macOS એ બગ્સની જાણ કરી છે જ્યાં શૉર્ટકટ અક્ષમ હોવા છતાં પણ દખલ કરી શકે છે.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "કેટલાક macOS શૉર્ટકટ્સ દ્વારા ⎋ (escape) કી આરક્ષિત છે (દા.ત. ⌘⌥⎋ ફોર્સ ક્વિટ એપ્લિકેશન્સ વિન્ડો બતાવશે).\n\nજો તમે ⎋ નો ઉપયોગ કરવા માંગતા હો, તો ખાતરી કરો કે હોલ્ડ મોડિફાયર્સ આમાંથી કોઈ નથી: ⌘⌥, ⌘⌥⇧, અથવા ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "કેટલાક macOS શૉર્ટકટ્સ દ્વારા ⎋ (escape) કી આરક્ષિત છે (દા.ત. ⌘⌥⎋ ફોર્સ ક્વિટ એપ્લિકેશન્સ વિન્ડો બતાવશે).\n\nતમારો ફેરફાર તેને આને સોંપશે: %@.\n\nજો તમે ⎋ નો ઉપયોગ કરવા માંગતા હો, તો ખાતરી કરો કે હોલ્ડ મોડિફાયર્સ આમાંથી કોઈ નથી: ⌘⌥, ⌘⌥⇧, અથવા ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "આયાત કરેલી સેટિંગ્સ લાગુ કરવા માટે એપ્લિકેશનને ફરીથી શરૂ કરવાની જરૂર છે.";
"The application needs to restart to apply the language change." = "ભાષા બદલવા માટે એપ્લિકેશનને ફરીથી શરૂ કરવાની જરૂર છે.";
"Theme" = "થીમ";
"Theme:" = "થીમ:";
"Then release:" = "પછી છોડો:";
"This permission is needed to focus windows after you release the shortcut" = "શોર્ટકટ છોડ્યા પછી વિન્ડોઝને ફોકસ કરવા માટે આ પરવાનગીની જરૂર છે";
"This permission is needed to show screenshots and titles of open windows" = "ખુલ્લી વિન્ડોના સ્ક્રીનશોટ અને ટાઇટલ બતાવવા માટે આ પરવાનગીની જરૂર છે";
"This permission is needed to show thumbnails and preview of open windows" = "ખુલ્લી વિન્ડોના થંબનેલ્સ અને પૂર્વાવલોકન બતાવવા માટે આ પરવાનગીની જરૂર છે";
"Thumbnails" = "થંબનેલ્સ";
"Title" = "શીર્ષક";
"Title truncation" = "શીર્ષક ટૂંકાવવું";
"Titles" = "શીર્ષકો";
"Trackpad haptic feedback" = "ટ્રેકપેડ હેપ્ટિક ફીડબેક";
"Trigger" = "ટ્રિગર";
"Trigger shortcut" = "ટ્રિગર શોર્ટકટ";
"Unassign existing shortcut and continue" = "હાલના શૉર્ટકટને રદ કરો અને ચાલુ રાખો";
"Updates policy" = "અપડેટ્સ નીતિ";
"Updates policy:" = "અપડેટ્સ નીતિ:";
"Use the app without this permission. Thumbnails won’t show." = "આ પરવાનગી વિના એપ્લિકેશનનો ઉપયોગ કરો. થંબનેલ્સ દેખાશે નહીં.";
"Version" = "સંસ્કરણ";
"Vertical Swipe with Four Fingers" = "ચાર આંગળીઓથી ઊભી સ્વાઇપ";
"Vertical Swipe with Three Fingers" = "ત્રણ આંગળીઓથી ઊભી સ્વાઇપ";
"View existing discussions" = "હાલની ચર્ચાઓ જુઓ";
"Vim keys" = "Vim કીઝ";
"Vim keys already assigned to other actions:\n%@" = "Vim કીઝ પહેલેથી જ અન્ય ક્રિયાઓને સોંપેલ છે:\n%@";
"Visibility" = "દૃશ્યતા";
"Visible Spaces" = "દૃશ્યમાન Spaces";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "જ્યારે અક્ષમ હોય, ત્યારે macOS નો જાંબલી સ્ક્રીન-રેકોર્ડિંગ સૂચક ટાળે છે, અને DRM વિડિઓ ચલાવતી વખતે ઝબકારો ટાળે છે. થંબનેલ્સ ઓછાં અપ-ટુ-ડેટ હશે.";
"When fullscreen" = "જ્યારે પૂર્ણ સ્ક્રીન હોય";
"When no open window" = "જ્યારે કોઈ વિન્ડો ખુલ્લી ન હોય";
"While open, press:" = "ખુલ્લું હોય ત્યારે, દબાવો:";
"Window app icon size:" = "વિંડો એપ્લિકેશન આયકનનું કદ:";
"Window is fullscreen" = "વિન્ડો પૂર્ણ સ્ક્રીન છે";
"Window is minimized" = "વિન્ડો નાની કરેલી છે";
"Window is on every Space" = "વિન્ડો દરેક Space પર છે";
"Window is on Space %d" = "વિન્ડો Space %d પર છે";
"Window max width in row:" = "પંક્તિમાં વિન્ડોની મહત્તમ પહોળાઈ:";
"Window min width in row:" = "પંક્તિમાં વિન્ડોની ન્યૂનતમ પહોળાઈ:";
"Window order:" = "વિન્ડોનો ક્રમ:";
"Window Title" = "વિન્ડો શીર્ષક";
"Window title contains" = "વિન્ડો શીર્ષકમાં સમાવિષ્ટ છે";
"Window title font size:" = "વિંડો શીર્ષક ફોન્ટનું કદ:";
"Window title truncation:" = "વિંડો શીર્ષક ટ્રંકેશન:";
"Windows" = "વિન્ડોઝ";
"You can’t undo this action." = "તમે આ ક્રિયાને પૂર્વવત્ કરી શકતા નથી.";
"You didn’t write your email, thus can’t receive any response." = "તમે તમારો ઇમેઇલ લખ્યો નથી, તેથી કોઈ જવાબ પ્રાપ્ત કરી શકશો નહીં.";
"You may need to disable some conflicting system gestures" = "તમારે કેટલીક વિરોધાભાસી સિસ્ટમ હાવભાવને અક્ષમ કરવાની જરૂર પડી શકે છે";
